
/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "layer list"; ObjectID = "480"; */
"480.ibExternalAccessibilityDescription" = "liste over lag";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "481"; */
"481.headerCell.title" = "Navn";

/* Class = "NSTableColumn"; headerCell.title = "On"; ObjectID = "509"; */
"509.headerCell.title" = "Til";

/* Class = "NSTableColumn"; headerCell.title = "Blend Mode"; ObjectID = "546"; */
"546.headerCell.title" = "Overblændingsfunktion";

/* Class = "NSTableColumn"; headerCell.title = "Opacity"; ObjectID = "654"; */
"654.headerCell.title" = "Opacitet";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "707"; */
"707.headerCell.title" = "Status";

/* Class = "NSMenu"; title = "Blend Mode"; ObjectID = "793"; */
"793.title" = "Overblændingsfunktion";

/* Class = "NSMenuItem"; title = "Blend Mode"; ObjectID = "799"; */
"799.title" = "Overblændingsfunktion";

/* Class = "NSMenuItem"; title = "Active"; ObjectID = "800"; */
"800.title" = "Aktiv";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "802"; */
"802.title" = "Sæt ind";

/* Class = "NSMenuItem"; title = "Group"; ObjectID = "804"; */
"804.title" = "Gruppe";

/* Class = "NSMenuItem"; title = "Ungroup"; ObjectID = "806"; */
"806.title" = "Ophæv gruppe";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "807"; */
"807.title" = "Slet";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "808"; */
"808.title" = "Klip";

/* Class = "NSMenuItem"; title = "Import…"; ObjectID = "810"; */
"810.title" = "Importer…";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "811"; */
"811.title" = "Sæt ind";

/* Class = "NSMenuItem"; title = "Reveal Source Media"; ObjectID = "818"; */
"818.title" = "Vis kildemedier";

/* Class = "NSMenuItem"; title = "Project Properties…"; ObjectID = "820"; */
"820.title" = "Projektegenskaber…";

/* Class = "NSMenuItem"; title = "New Group"; ObjectID = "821"; */
"821.title" = "Ny gruppe";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "822"; */
"822.title" = "Kopier";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "825"; */
"825.title" = "Menu";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "826"; */
"826.title" = "Menu";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "828"; */
"828.title" = "Dubler";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "layer search"; ObjectID = "853"; */
"853.ibExternalAccessibilityDescription" = "søgning i lag";

/* Class = "NSMenuItem"; title = "Solo"; ObjectID = "856"; */
"856.title" = "Solo";

/* Class = "NSMenuItem"; title = "keyEquivalent"; ObjectID = "870"; */
"870.title" = "tastaturgenvej";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "871"; */
"871.title" = "Menu";

/* Class = "NSMenuItem"; title = "Add Image Mask"; ObjectID = "880"; */
"880.title" = "Tilføj billedmaske";

/* Class = "NSMenuItem"; title = "3D Group"; ObjectID = "886"; */
"886.title" = "3D-gruppe";

/* Class = "NSTableColumn"; headerCell.title = "Preview"; ObjectID = "890"; */
"890.headerCell.title" = "Eksempel";

/* Class = "NSMenuItem"; title = "Make Clone Layer"; ObjectID = "891"; */
"891.title" = "Opret klonet lag";

/* Class = "NSMenuItem"; title = "Isolate"; ObjectID = "899"; */
"899.title" = "Isoler";

/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "100853"; */
"100853.placeholderString" = "Søg";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "layer list filters"; ObjectID = "300484"; */
"300484.ibExternalAccessibilityDescription" = "filtre til liste over lag";

/* Class = "NSSegmentedCell"; 300485.ibShadowedLabels[0] = "M"; ObjectID = "300485"; */
"300485.ibShadowedLabels[0]" = "M";

/* Class = "NSSegmentedCell"; 300485.ibShadowedLabels[1] = "B"; ObjectID = "300485"; */
"300485.ibShadowedLabels[1]" = "B";

/* Class = "NSSegmentedCell"; 300485.ibShadowedLabels[2] = "F"; ObjectID = "300485"; */
"300485.ibShadowedLabels[2]" = "F";

/* Class = "NSSegmentedCell"; 300485.ibShadowedToolTips[0] = "Show/Hide Masks"; ObjectID = "300485"; */
"300485.ibShadowedToolTips[0]" = "Vis/skjul masker";

/* Class = "NSSegmentedCell"; 300485.ibShadowedToolTips[1] = "Show/Hide Behaviors"; ObjectID = "300485"; */
"300485.ibShadowedToolTips[1]" = "Vis/skjul virkemåder";

/* Class = "NSSegmentedCell"; 300485.ibShadowedToolTips[2] = "Show/Hide Filters"; ObjectID = "300485"; */
"300485.ibShadowedToolTips[2]" = "Vis/skjul filtre";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Size"; ObjectID = "300494"; */
"300494.ibExternalAccessibilityDescription" = "Størrelse";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "search/zoom"; ObjectID = "300500"; */
"300500.ibExternalAccessibilityDescription" = "søg/zoom";

/* Class = "NSSegmentedCell"; 300501.ibShadowedLabels[0] = "S"; ObjectID = "300501"; */
"300501.ibShadowedLabels[0]" = "S";

/* Class = "NSSegmentedCell"; 300501.ibShadowedLabels[1] = "Z"; ObjectID = "300501"; */
"300501.ibShadowedLabels[1]" = "Z";

/* Class = "NSSegmentedCell"; 300501.ibShadowedToolTips[0] = "Search"; ObjectID = "300501"; */
"300501.ibShadowedToolTips[0]" = "Søg";

/* Class = "NSSegmentedCell"; 300501.ibShadowedToolTips[1] = "Zoom"; ObjectID = "300501"; */
"300501.ibShadowedToolTips[1]" = "Zoom";
